export const menuList = [
  {
    "id": "1",
    "name":"Устрицы по рокфеллеровски",
    "description":"Маленький шедевр кулинарного искусства — устрицы, запеченные на половинках раковин под необычным соусом ",
    "info":"Устрицы по рокфеллеровски запекаются на соли, не для того, чтобы предоставить им какой-то вкус и т.д., а потому, что соль удерживает раковины устриц в горизонтальном положении и ароматное масло и устричные соки из них не вытекают. А еще, соль замечательный проводник тепла и устрицы, с ракушками погруженными в соли, равномерно запекаются.",
    "price":"2700",
    "weight":"500 г",
    "img": "/images/1.png"
  },
  {
    "id": "2",
    "name":"Свиные ребрышки на гриле с зеленью",
    "description":"Свиные ребрышки, специи, соус ким-чи, соус сладкий чили, зелень, соус барбекю",
    "info":"Свиные ребрышки на гриле, пахнущие дровами и костром – это вкусное, сочное и ароматное блюдо. Оно покорило всех любителей мясных деликатесов как взрослых, так и детей. Хрустящие, румяные, с пикантной корочкой, ребра барбекю с зеленью – даже самый требовательный гурман по достоинству оценит пряное и аппетитное блюдо. Свинина — самое легкоусвояемое мясо после баранины.",
    "price":"1600",
    "weight":"750 г",
    "img": "/images/2.png"
  },
  {
    "id": "3",
    "name":"Креветки по-королевски в лимонном соке",
    "description":"Со вкусом этого блюда мало что сравнится, особенно, когда хочется отведать именно дары моря и океана. Креветки по этому рецепту  пряные, с приятным лимонным привкусом. ",
    "info":"Креветки,  это просто королевское угощение, и подаваться они должны соответственно.  легкий морепродукт, зелень и хрустящие овощи. Не слишком ли гремучая смесь текстур и вкусов? Нет, нисколько! Убедитесь сами: такие блюда очень аппетитныю",
    "price":"1820",
    "weight":"7 шт",
    "img": "/images/3.png"
  },
  {
    "id": "4",
    "name":"Стейк свинины",
    "description":"Это заманчивое блюдо удовлетворит любого привередливого гурмана.",
    "info":"Свиной стейк — это одно из самых вкусных блюд. По сути, это мясо, которое жарят кусками. Результатом становится продукт невероятно ароматный, нежный и сочный. Такая пища очень востребована летом, когда организм нуждается в большом количестве витаминов, а душа — в празднике",
    "price":"2300",
    "weight":"1600 г",
    "img": "/images/4.png"
  },
  {
    "id": "5",
    "name":"Стейк говяжий со соусом",
    "description":" Сочный, ароматный, остренький! В этом блюде будет очень много мяса, точнее, практически одно мясо",
    "info":" Каждый мужчина оценит это блюдо ! Мясо мы сначала обжариваем на гриле, а затем доведим до готовности в духовом шкафу. А дополняет наш стейк пряный малиново-рябиновый соус, в котором собираемся множество вкусов и ароматов!",
    "price":"1100",
    "weight":"900 г",
    "img": "/images/3.png"
  },
  {
    "id": "6",
    "name":"Салат Цезарь",
    "description":"Очень вкусный и ароматный, красивый и аппетитный, с разнообразием текстур и вкусов - отличное блюдо для праздничного стола.",
    "info":"Легкий, пикантный и достаточно сытный – это описание идеально подходит для описания салата «Цезарь» с мясом курицы. Это блюдо пробовал каждый хотя бы уже потому, что оно предельно просто в приготовлении. Данный рецепт представляется лучшим тому подтверждением.",
    "price":"450",
    "weight":"1 шт",
    "img": "/images/4.png"
  },
  {
    "id": "7",
    "name":"Устрицы по рокфеллеровски",
    "description":"Маленький шедевр кулинарного искусства — устрицы, запеченные на половинках раковин под необычным соусом ",
    "info":"Устрицы по рокфеллеровски запекаются на соли, не для того, чтобы предоставить им какой-то вкус и т.д., а потому, что соль удерживает раковины устриц в горизонтальном положении и ароматное масло и устричные соки из них не вытекают. А еще, соль замечательный проводник тепла и устрицы, с ракушками погруженными в соли, равномерно запекаются.",
    "price":"2700",
    "weight":"500 г",
    "img": "/images/1.png"
  },
  {
    "id": "8",
    "name":"Свиные ребрышки на гриле с зеленью",
    "description":"Свиные ребрышки, специи, соус ким-чи, соус сладкий чили, зелень, соус барбекю.",
    "info":"Свиные ребрышки на гриле, пахнущие дровами и костром – это вкусное, сочное и ароматное блюдо. Оно покорило всех любителей мясных деликатесов как взрослых, так и детей. Хрустящие, румяные, с пикантной корочкой, ребра барбекю с зеленью – даже самый требовательный гурман по достоинству оценит пряное и аппетитное блюдо. Свинина — самое легкоусвояемое мясо после баранины.",
    "price":"1600",
    "weight":"750 г",
    "img": "/images/2.png"
  },
]
